-- MySQL dump 10.13  Distrib 5.7.17, for Linux (x86_64)
--
-- Host: localhost    Database: poetry
-- ------------------------------------------------------
-- Server version	5.7.17-0ubuntu0.16.04.1-log

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `po_main`
--

DROP TABLE IF EXISTS `po_main`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `po_main` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `title` char(42) NOT NULL,
  `first` char(28) NOT NULL,
  `next` char(28) NOT NULL,
  `length` int(4) unsigned NOT NULL,
  `victory` int(4) unsigned NOT NULL DEFAULT '0',
  `defeated` int(4) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=206 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `po_main`
--

LOCK TABLES `po_main` WRITE;
/*!40000 ALTER TABLE `po_main` DISABLE KEYS */;
INSERT INTO `po_main` VALUES (1,'题都城南庄','人面不知何处去','桃花依旧笑春风',7,7,0),(2,'春宵·春宵一刻值千金','春宵一刻值千金','花有清香月有阴',7,7,0),(3,'绝句','沾衣欲湿杏花雨','吹面不寒杨柳风',7,7,0),(4,'临安春雨初霁','小楼一夜听春雨','深巷明朝卖杏花',7,0,5),(5,'绝句二首','江碧鸟逾白','山青花欲燃',5,0,5),(6,'大林寺桃花','人间四月芳菲尽','山寺桃花始盛开',7,0,5),(7,'惠崇春江晚景 / 惠崇春江晓景','竹外桃花三两枝','春江水暖鸭先知',7,3,0),(8,'清平调·其一','云想衣裳花想容','春风拂槛露华浓',7,1,0),(9,'春怨','寂寞空庭春欲晚','梨花满地不开门',7,0,0),(10,'酬乐天扬州初逢席上见赠','沉舟侧畔千帆过','病树前头万木春',7,0,0),(11,'无题·相见时难别亦难','相见时难别亦难','东风无力百花残',7,0,0),(12,'无题·飒飒东风细雨来','春心莫共花争发','一寸相思一寸灰',7,0,0),(13,'春江花月夜','春江潮水连海平','海上明月共潮生',7,0,0),(14,'早春呈水部张十八员外 / 初春小雨 / 早春','天街小雨润如酥','草色遥看近却无',7,0,0),(15,'春日','等闲识得东风面','万紫千红总是春',7,0,0),(16,'白鹿洞二首·其一','读书不觉已春深','一寸光阴一寸金',7,0,0),(17,'绝句','两个黄鹂鸣翠柳','一行白鹭上青天',7,0,0),(18,'鸟鸣涧','人闲桂花落','夜静春山空',5,0,0),(19,'黄鹤楼送孟浩然之广陵','故人西辞黄鹤楼','烟花三月下扬州',7,0,0),(20,'泊船瓜洲','春风又绿江南岸','明月何时照我还',7,0,0),(21,'春夜洛城闻笛 / 春夜洛阳城闻笛','谁家玉笛暗飞声','散入春风满洛城',7,0,0),(22,'春夜喜雨','好雨知时节','当春乃发生',5,0,0),(23,'浣溪沙·一向年光有限身','满目山河空念远','落花风雨更伤春',7,0,0),(24,'凉州词二首·其一','羌笛何须怨杨柳','春风不度玉门关',7,0,0),(25,'春日','胜日寻芳泗水滨','无边光景一时新',7,0,0),(26,'忆江南·江南好','日出江花红胜火','春来江水绿如蓝',7,0,0),(27,'玉楼春·春景','绿杨烟外晓寒轻','红杏枝头春意闹',7,0,0),(28,'城东早春','若待上林花似锦','出门俱是看花人',7,0,0),(29,'钱塘湖春行','乱花渐欲迷人眼','浅草才能没马蹄',7,0,0),(30,'元日','爆竹声中一岁除','春风送暖入屠苏',7,0,0),(31,'赠别','春风十里扬州路','卷上珠帘总不如',7,0,0),(32,'绝句二首','迟日江山丽','春风花草香',5,0,0),(33,'滁州西涧','春潮带雨晚来急','野渡无人舟自横',7,0,0),(34,'游园不值','春色满园关不住','一枝红杏出墙来',7,0,0),(35,'春日','有情芍药含春泪','无力蔷薇卧晓枝',7,0,0),(36,'春望','国破山河在','城春草木深',5,0,0),(37,'相思','红豆生南国','春来发几枝',5,0,0),(38,'村居','草长莺飞二月天','拂堤杨柳醉春烟',7,0,0),(39,'破阵子·春景','池上碧苔三四点','叶底黄鹂一两声',7,0,0),(40,'宣城见杜鹃花 / 子规','一叫一回肠一断','三春三月忆三巴',7,0,0),(41,'菩萨蛮·人人尽说江南好','春水碧于天','画船听雨眠',5,0,0),(42,'回乡偶书二首','唯有门前镜湖水','春风不改旧时波',7,0,0),(43,'钱塘湖春行','几处早莺争暖树','谁家新燕啄春泥',7,0,0),(44,'咏柳 / 柳枝词','碧玉妆成一树高','万条垂下绿丝绦',7,0,0),(45,'赠范晔诗','江南无所有','聊赠一枝春',5,0,0),(46,'江南春','千里莺啼绿映红','水村山郭酒旗风',7,0,0),(47,'长安春望','家在梦中何日到','春来江上几人还',7,0,0),(48,'春日西湖寄谢法曹歌','雪消门外千山绿','花发江边二月晴',7,0,0),(49,'春夜喜雨','晓看红湿处','花重锦官城',5,0,0),(50,'次北固山下','海日生残夜','江春入旧年',5,0,0),(51,'早春呈水部张十八员外 / 初春小雨 / 早春','最是一年春好处','绝胜烟柳满皇都',7,0,0),(52,'晚春','杨花榆荚无才思','惟解漫天作雪飞',7,0,0),(53,'江南春·波渺渺','江南春尽离肠断','苹满汀洲人未归',7,0,0),(54,'塞下曲六首·其一','笛中闻折柳','春色未曾看',5,0,0),(55,'次北固山下','客路青山外','行舟绿水前',5,0,0),(56,'江畔独步寻花·其五','黄师塔前江水东','春光懒困倚微风',7,0,0),(57,'四时','春水满四泽','夏云多奇峰',5,0,0),(58,'桃花','桃花春色暖先开','明媚谁人不看来',7,0,0),(59,'山房春事二首','庭树不知人去尽','春来还发旧时花',7,0,0),(60,'春兴','杨柳阴阴细雨晴','残花落尽见流莺',7,0,0),(61,'春行即兴','芳树无人花自落','春山一路鸟空啼',7,0,0),(62,'淮上与友人别','扬子江头杨柳春','杨花愁杀渡江人',7,0,0),(63,'苏溪亭','燕子不归春事晚','一汀烟雨杏花寒',7,0,0),(64,'代赠二首·其一','芭蕉不展丁香结','同向春风各自愁',7,0,0),(65,'次元明韵寄子由','春风春雨花经眼','江北江南水拍天',7,0,0),(66,'山人劝酒','春风尔来为阿谁','蝴蝶忽然满芳草',7,0,0),(67,'夜月 / 月夜','今夜偏知春气暖','虫声新透绿窗纱',7,0,0),(68,'渭城曲 / 送元二使安西','渭城朝雨浥轻尘','客舍青青柳色新',7,0,0),(69,'咏柳 / 柳枝词','不知细叶谁裁出','二月春风似剪刀',7,0,0),(70,'晚春','草树知春不久归','百般红紫斗芳菲',7,0,0),(71,'曲江二首','一片花飞减却春','风飘万点正愁人',7,0,0),(72,'鸟鸣涧','月出惊山鸟','时鸣春涧中',5,0,0),(73,'生查子·春山烟欲收','春山烟欲收','天淡星稀小',5,0,0),(74,'蝶恋花·蝶懒莺慵春过半','未信此情难系绊','杨花犹有东风管',7,0,0),(75,'踏莎行·小径红稀','春风不解禁杨花','濛濛乱扑行人面',7,0,0),(76,'春日忆李白','渭北春天树','江东日暮云',5,0,0),(77,'踏莎行·自沔东来','夜长争得薄情知','春初早被相思染',7,0,0),(78,'绝句漫兴九首·其二','恰似春风相欺得','夜来吹折数枝花',7,0,0),(79,'春日京中有怀','寄语洛城风日道','明年春色倍还人',7,0,0),(80,'江畔独步寻花·其六','留连戏蝶时时舞','自在娇莺恰恰啼',7,0,0),(81,'月下独酌四首·其一','暂伴月将影','行乐须及春',5,0,0),(82,'春词','低花树映小妆楼','春入眉心两点愁',7,0,0),(83,'寄李儋元锡','世事茫茫难自料','春愁黯黯独成眠',7,0,0),(84,'立春偶成','律回岁晚冰霜少','春到人间草木知',7,0,0),(85,'赠卫八处士','夜雨剪春韭','新炊间黄粱',5,0,0),(86,'送春','子规夜半犹啼血','不信东风唤不回',7,0,0),(87,'春夕','水流花谢两无情','送尽东风过楚城',7,0,0),(88,'木兰花·燕鸿过后莺归去','长于春梦几多时','散似秋云无觅处',7,0,0),(89,'春题湖上','湖上春来似画图','乱峰围绕水平铺',7,0,0),(90,'柳枝词','亭亭画舸系春潭','直到行人酒半酣',7,0,0),(91,'水调歌头·江上春山远','江上春山远','山下暮云长',5,0,0),(92,'喜张沨及第','春雪满空来','触处似花开',5,0,0),(93,'卜算子·咏梅','风雨送春归','飞雪迎春到',5,0,0),(94,'春夜','春色恼人眠不得','月移花影上栏杆',7,0,0),(95,'春思','燕草如碧丝','秦桑低绿枝',5,0,0),(96,'春雪','新年都未有芳华','二月初惊见草芽',7,0,0),(97,'菱荇鹅儿水','一畦春韭绿','十里稻花香',5,0,0),(98,'春思二首·其一','草色青青柳色黄','桃花历乱李花香',7,0,0),(99,'将进酒','况是青春日将暮','桃花乱落如红雨',7,0,0),(100,'阳春歌','长安白日照春空','绿杨结烟垂袅风',7,0,0),(101,'送李判官之润州行营','江春不肯留归客','草色青青送马蹄',7,0,0),(102,'玉楼春·春恨','楼头残梦五更钟','花底离情三月雨',7,0,0),(103,'怅诗','狂风落尽深红色','绿叶成阴子满枝',7,0,0),(104,'登楼','锦江春色来天地','玉垒浮云变古今',7,0,0),(105,'书愤五首·其二','细雨春芜上林苑','颓垣夜月洛阳宫',7,0,0),(106,'初晴游沧浪亭','夜雨连明春水生','娇云浓暖弄阴晴',7,0,0),(107,'浣溪沙·门隔花深梦旧游','落絮无声春堕泪','行云有影月含羞',7,0,0),(108,'寒食','二月江南花满枝','他乡寒食远堪悲',7,0,0),(109,'柳','曾逐东风拂舞筵','乐游春苑断肠天',7,0,0),(110,'春雨','怅卧新春白袷衣','白门寥落意多违',7,0,0),(111,'踏莎行·郴州旅舍','可堪孤馆闭春寒','杜鹃声里斜阳暮',7,0,0),(112,'晚晴','深居俯夹城','春去夏犹清',5,0,0),(113,'浣溪沙·堤上游人逐画船','堤上游人逐画船','拍堤春水四垂天',7,0,0),(114,'春晓','春眠不觉晓','处处闻啼鸟',5,0,0),(115,'春雪','飞雪带春风','裴回乱绕空',5,0,0),(116,'奉和圣制从蓬莱向兴庆阁道中留春雨中春望之作应制','云里帝城双凤阙','雨中春树万人家',7,0,0),(117,'望江南·超然台作','试上超然台上看','半壕春水一城花',7,0,0),(118,'长安清明','蚤是伤春梦雨天','可堪芳草更芊芊',7,0,0),(119,'蝶恋花·辛苦最怜天上月','唱罢秋坟愁未歇','春丛认取双栖蝶',7,0,0),(120,'春暮·门外无人问落花','门外无人问落花','绿阴冉冉遍天涯',7,0,0),(121,'登池上楼','池塘生春草','园柳变鸣禽',5,0,0),(122,'春暮西园','知是人家花落尽','菜畦今日蝶来多',7,0,0),(123,'东郊','微雨霭芳原','春鸠鸣何处',5,0,0),(124,'重过圣女祠','一春梦雨常飘瓦','尽日灵风不满旗',7,0,0),(125,'春晴','林下春晴风渐和','高崖残雪已无多',7,0,0),(126,'春日·一春略无十日晴','一春略无十日晴','处处浮云将雨行',7,0,0),(127,'寻胡隐君','春风江上路','不觉到君家',5,0,0),(128,'春别曲','长江春水绿堪染','莲叶出水大如钱',7,0,0),(129,'中山孺子妾歌','桃李出深井','花艳惊上春',5,0,0),(130,'水调歌头·江上春山远','又是春将暮','无语对斜阳',5,0,0),(131,'腊日宣诏幸上苑 / 催花诗','明朝游上苑','火速报春知',5,0,0),(132,'隋宫 / 隋堤','春风举国裁宫锦','半作障泥半作帆',7,0,0),(133,'立春偶成','便觉眼前生意满','东风吹水绿参差',7,0,0),(134,'春夕','故园书动经年绝','华发春唯满镜生',7,0,0),(135,'桃源行','春来遍是桃花水','不辨仙源何处寻',7,0,0),(136,'离思五首','今日江头两三树','可怜和叶度残春',7,0,0),(137,'赠邻女 / 寄李亿员外','羞日遮罗袖','愁春懒起妆',5,0,0),(138,'清明日宴梅道士房 / 宴梅道士山房','林卧愁春尽','开轩览物华',5,0,0),(139,'早春寄王汉阳','碧水浩浩云茫茫','美人不来空断肠',7,0,0),(140,'绝句二首','今春看又过','何日是归年',5,0,0),(141,'春兴','春风一夜吹乡梦','又逐春风到洛城',7,0,0),(142,'横塘·南浦春来绿一川','年年送客横塘路','细雨垂杨系画船',7,0,0),(143,'人日思归','入春才七日','离家已二年',5,0,0),(144,'水调歌头·游览','瑶草一何碧','春入武陵溪',5,0,0),(145,'春宫怨','风暖鸟声碎','日高花影重',5,0,0),(146,'元日','草秀故春色','梅艳昔年妆',5,0,0),(147,'春晓','夜来风雨声','花落知多少',5,0,0),(148,'临江仙·清明前一日种海棠','明朝寒食了','又是一年春',5,0,0),(149,'蜀相','映阶碧草自春色','隔叶黄鹂空好音',7,0,0),(150,'惠崇春江晚景 / 惠崇春江晓景','蒌蒿满地芦芽短','正是河豚欲上时',7,0,0),(151,'大林寺桃花','长恨春归无觅处','不知转入此中来',7,0,0),(152,'苏堤清明即事','梨花风起正清明','游子寻春半出城',7,0,0),(153,'春日','一夕轻雷落万丝','霁光浮瓦碧参差',7,0,0),(154,'雨晴','蛱蝶飞来过墙去','却疑春色在邻家',7,0,0),(155,'戏答元珍','春风疑不到天涯','二月山城未见花',7,0,0),(156,'杨柳枝词','一树春风千万枝','嫩于金色软于丝',7,0,0),(157,'江南春·波渺渺','孤村芳草远','斜日杏花飞',5,0,0),(158,'丰乐亭游春·其三','游人不管春将老','来往亭前踏落花',7,0,0),(159,'奉和中书舍人贾至早朝大明宫','鸡鸣紫陌曙光寒','莺啭皇州春色阑',7,0,0),(160,'郊行即事','芳原绿野恣行事','春入遥山碧四围',7,0,0),(161,'田家','林外鸣鸠春雨歇','屋头初日杏花繁',7,0,0),(162,'久别离','别来几春未还家','玉窗五见樱桃花',7,0,0),(163,'丰乐亭游春·其三','红树青山日欲斜','长郊草色绿无涯',7,0,0),(164,'春思二首·其一','东风不为吹愁去','春日偏能惹恨长',7,0,0),(165,'无题·飒飒东风细雨来','飒飒东风细雨来','芙蓉塘外有轻雷',7,0,0),(166,'菩萨蛮','桃花春水渌','水上鸳鸯浴',5,0,0),(167,'和晋陵陆丞早春游望','云霞出海曙','梅柳渡江春',5,0,0),(168,'正月二十日往岐亭郡人潘古郭三人送余于女王城东禅庄院','十日春寒不出门','不知江柳已摇村',7,0,0),(169,'听雨','京国多年情尽改','忽听春雨忆江南',7,0,0),(170,'寻南溪常山道人隐居 / 寻南溪常道士','白云依静渚','春草闭闲门',5,0,0),(171,'菩萨蛮·半烟半雨溪桥畔','疏懒意何长','春风花草香',5,0,0),(172,'子夜吴歌·春歌','秦地罗敷女','采桑绿水边',5,0,0),(173,'戏答元珍','残雪压枝犹有桔','冻雷惊笋欲抽芽',7,0,0),(174,'菩萨蛮·风帘燕舞莺啼柳','门前行乐客','白马嘶春色',5,0,0),(175,'塞下曲·其一','燕歌未断塞鸿飞','牧马群嘶边草绿',7,0,0),(176,'丙辰年鄜州遇寒食城外醉吟五首','满街杨柳绿丝烟','画出清明二月天',7,0,0),(177,'卜算子·兰','松竹翠萝寒','迟日江山暮',5,0,0),(178,'踏莎行·小径红稀','春风不解禁杨花','蒙蒙乱扑行人面',7,0,0),(179,'观田家','微雨众卉新','一雷惊蛰始',5,0,0),(180,'送杜十四之江南 / 送杜晃进士之东吴','荆吴相接水为乡','君去春江正淼茫',7,0,0),(181,'山行·布谷飞飞劝早耕','布谷飞飞劝早耕','舂锄扑扑趁春睛',7,0,0),(182,'春日·阴阴溪曲绿交加','鹅鸭不知春去尽','争随流水趁桃花',7,0,0),(183,'别严士元','春风倚棹阖闾城','水国春寒阴复晴',7,0,0),(184,'同李十一醉忆元九','花时同醉破春愁','醉折花枝作酒筹',7,0,0),(185,'送友人入蜀','芳树笼秦栈','春流绕蜀城',5,0,0),(186,'春怨','白马金羁辽海东','罗帷绣被卧春风',7,0,0),(187,'绣岭宫词','春日迟迟春草绿','野棠开尽飘香玉',7,0,0),(188,'酌酒与裴迪','草色全经细雨湿','花枝欲动春风寒',7,0,0),(189,'题画梅','愿借天风吹得远','家家门巷尽成春',7,0,0),(190,'春日田园杂兴','土膏欲动雨频催','万草千花一饷开',7,0,0),(191,'生查子·鞭影落春堤','鞭影落春堤','绿锦鄣泥卷',5,0,0),(192,'曲江对雨','城上春云覆苑墙','江亭晚色静年芳',7,0,0),(193,'燕子来舟中作','湖南为客动经春','燕子衔泥两度新',7,0,0),(194,'春远 / 春运','肃肃花絮晚','菲菲红素轻',5,0,0),(195,'曲江对雨','林花著雨胭脂湿','水荇牵风翠带长',7,0,0),(196,'早春寄王汉阳','闻道春还未相识','走傍寒梅访消息',7,0,0),(197,'应诏赋得除夜','寒随一夜去','春逐五更来',5,0,0),(198,'春夜闻笛','寒山吹笛唤春归','迁客相看泪满衣',7,0,0),(199,'卜算子·泛西湖坐间寅斋同赋','几日喜春晴','几夜愁春雨',5,0,0),(200,'劳劳亭','春风知别苦','不遣柳条青',5,0,0),(201,'渡湘江','迟日园林悲昔游','今春花鸟作边愁',7,0,0),(202,'访妙玉乞红梅','酒未开樽句未裁','寻春问腊到蓬莱',7,0,0),(203,'大德歌·春','一春鱼雁无消息','则见双燕斗衔泥',7,0,0),(204,'春中喜王九相寻 / 晚春','二月湖水清','家家春鸟鸣',5,0,0),(205,'咏早梅 / 扬州法曹梅花盛开','应知早飘落','故逐上春来',5,0,0);
/*!40000 ALTER TABLE `po_main` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `po_tongji`
--

DROP TABLE IF EXISTS `po_tongji`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `po_tongji` (
  `id` int(4) unsigned NOT NULL,
  `data` int(10) unsigned NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `po_tongji`
--

LOCK TABLES `po_tongji` WRITE;
/*!40000 ALTER TABLE `po_tongji` DISABLE KEYS */;
INSERT INTO `po_tongji` VALUES (1,1),(2,18);
/*!40000 ALTER TABLE `po_tongji` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `po_user`
--

DROP TABLE IF EXISTS `po_user`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `po_user` (
  `id` int(4) unsigned NOT NULL AUTO_INCREMENT,
  `victory` int(10) unsigned NOT NULL,
  `time` int(10) unsigned NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=103 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `po_user`
--

LOCK TABLES `po_user` WRITE;
/*!40000 ALTER TABLE `po_user` DISABLE KEYS */;
INSERT INTO `po_user` VALUES (1,1,1492335448),(2,2,1492335773),(3,7,1492336417),(4,0,1492338602),(5,1,1492338640),(6,2,1492339377),(7,0,1492339484),(8,1,1492339573),(9,0,1492339892),(10,1,1492339917),(11,2,1492340591),(12,1,1492340621),(13,2,1492340828),(14,9,1492341169),(15,1,1492341213),(16,1,1492341509),(17,0,1492345281),(18,7,1492345387),(19,1,1492345422),(20,0,1492345479),(21,1,1492345496),(22,3,1492345548),(23,0,1492345560),(24,1,1492345573),(25,0,1492345581),(26,2,1492345589),(27,0,1492345595),(28,0,1492345595),(29,0,1492345595),(30,0,1492345674),(31,7,1492346582),(32,6,1492348200),(33,6,1492349591),(34,0,1492349930),(35,1,1492356041),(36,7,1492356130),(37,0,1492357802),(38,2,1492357871),(39,0,1492358178),(40,0,1492358179),(41,0,1492358179),(42,2,1492358400),(43,1,1492358521),(44,1,1492358521),(45,1,1492358521),(46,2,1492358732),(47,1,1492358762),(48,0,1492359102),(49,1,1492359170),(50,1,1492359225),(51,1,1492360310),(52,1,1492360515),(53,0,1492360564),(54,3,1492360701),(55,1,1492393037),(56,3,1492393256),(57,0,1492394675),(58,3,1492394779),(59,2,1492394995),(60,1,1492395186),(61,2,1492395278),(62,3,1492395406),(63,6,1492395618),(64,2,1492395714),(65,0,1492395855),(66,3,1492395889),(67,7,1492396367),(68,4,1492396620),(69,4,1492396801),(70,6,1492396862),(71,0,1492396890),(72,2,1492396923),(73,5,1492398284),(74,3,1492402130),(75,10,1492404249),(76,0,1492407701),(77,1,1492407991),(78,6,1492408286),(79,1,1492408338),(80,3,1492408568),(81,3,1492408588),(82,0,1492408633),(83,1,1492408646),(84,1,1492408959),(85,0,1492421289),(86,0,1492421364),(87,2,1492421422),(88,2,1492421470),(89,5,1492423448),(90,1,1492423505),(91,1,1492423579),(92,1,1492423675),(93,0,1492424290),(94,0,1492424362),(95,0,1492424391),(96,3,1492424415),(97,0,1492424442),(98,2,1492424484),(99,0,1492424502),(100,3,1492424527),(101,1,1492424551),(102,3,1492425708);
/*!40000 ALTER TABLE `po_user` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2017-04-17 19:46:46
